"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4009, \"word_counts\": \"{\\\"subject\\\": 7128, \\\"buy\\\": 252, \\\"viagra\\\": 108, \\\"online\\\": 392, \\\"it\\\": 4676, \\\"'\\\": 7604, \\\"s\\\": 4583, \\\"your\\\": 6474, \\\"best\\\": 896, \\\"way\\\": 554, \\\"to\\\": 29278, \\\"medication\\\": 13, \\\"security\\\": 322, \\\"we\\\": 5986, \\\"offer\\\": 495, \\\"more\\\": 1514, \\\"consumer\\\": 40, \\\"guarantees\\\": 36, \\\"than\\\": 618, \\\"any\\\": 2007, \\\"other\\\": 1081, \\\"website\\\": 469, \\\"age\\\": 24, \\\"is\\\": 8888, \\\"opportunity\\\": 407, \\\"no\\\": 1132, \\\"less\\\": 154, \\\"youth\\\": 8, \\\"itself\\\": 70, \\\"i\\\": 12190, \\\"do\\\": 1828, \\\"begin\\\": 117, \\\"have\\\": 5258, \\\"bloody\\\": 1, \\\"thoughts\\\": 104, \\\"forgive\\\": 6, \\\"enemies\\\": 4, \\\"but\\\": 1458, \\\"never\\\": 152, \\\"forget\\\": 26, \\\"their\\\": 962, \\\"names\\\": 171, \\\"re\\\": 2757, \\\"fwd\\\": 74, \\\"australian\\\": 30, \\\"energy\\\": 1512, \\\"2000\\\": 3407, \\\"dear\\\": 588, \\\"vince\\\": 5964, \\\"am\\\": 3513, \\\"truly\\\": 39, \\\"grateful\\\": 29, \\\"that\\\": 6481, \\\"would\\\": 3080, \\\"be\\\": 6437, \\\"excellent\\\": 97, \\\"many\\\": 565, \\\"thanks\\\": 1827, \\\"joel\\\": 10, \\\"original\\\": 478, \\\"message\\\": 1284, \\\"from\\\": 4635, \\\"j\\\": 2636, \\\"kaminski\\\": 3328, \\\"eprmconf\\\": 2, \\\"asiarisk\\\": 2, \\\"com\\\": 3992, \\\"hk\\\": 8, \\\"cc\\\": 2728, \\\"vkaminski\\\": 83, \\\"aol\\\": 219, \\\"date\\\": 621, \\\"02\\\": 945, \\\"march\\\": 329, \\\"14\\\": 409, \\\"56\\\": 110, \\\"shall\\\": 625, \\\"glad\\\": 165, \\\"take\\\": 722, \\\"all\\\": 2056, \\\"the\\\": 34963, \\\"remaining\\\": 44, \\\"sections\\\": 24, \\\"spoken\\\": 30, \\\"on\\\": 8913, \\\"this\\\": 7025, \\\"several\\\": 290, \\\"times\\\": 227, \\\"so\\\": 1321, \\\"will\\\": 5689, \\\"relatively\\\": 38, \\\"easy\\\": 163, \\\"prepare\\\": 53, \\\"29\\\": 416, \\\"09\\\": 761, \\\"27\\\": 465, \\\"19\\\": 616, \\\"pm\\\": 2287, \\\"vkamins\\\": 212, \\\"enron\\\": 9341, \\\"return\\\": 204, \\\"path\\\": 76, \\\"received\\\": 536, \\\"rly\\\": 39, \\\"ydol\\\": 7, \\\"mx\\\": 110, \\\"mail\\\": 1256, \\\"172\\\": 27, \\\"18\\\": 432, \\\"150\\\": 69, \\\"1\\\": 2086, \\\"by\\\": 3913, \\\"air\\\": 86, \\\"ydo\\\": 1, \\\"3\\\": 1683, \\\"v\\\": 269, \\\"69\\\": 35, \\\"17\\\": 461, \\\"with\\\": 6189, \\\"esmtp\\\": 47, \\\"tue\\\": 99, \\\"feb\\\": 141, \\\"30\\\": 1208, \\\"22\\\": 364, \\\"0500\\\": 62, \\\"srol\\\": 3, \\\"imsbiz\\\": 3, \\\"206\\\": 17, \\\"161\\\": 4, \\\"62\\\": 37, \\\"5\\\": 1278, \\\"9\\\": 487, \\\"51\\\": 101, \\\"210\\\": 17, \\\"176\\\": 2, \\\"232\\\": 17, \\\"92\\\": 19, \\\"8\\\": 787, \\\"smtp\\\": 74, \\\"id\\\": 302, \\\"kaao\\\": 1, \\\"0361\\\": 1, \\\"for\\\": 11767, \\\"wed\\\": 66, \\\"mar\\\": 70, \\\"10\\\": 1803, \\\"44\\\": 271, \\\"0800\\\": 5, \\\"x\\\": 562, \\\"sender\\\": 89, \\\"pop\\\": 34, \\\"mailer\\\": 48, \\\"qualcomm\\\": 2, \\\"windows\\\": 112, \\\"eudora\\\": 9, \\\"light\\\": 67, \\\"version\\\": 341, \\\"0\\\": 670, \\\"32\\\": 139, \\\"01\\\": 1222, \\\"41\\\": 93, \\\"hanley\\\": 4, \\\"in\\\": 12682, \\\"reply\\\": 264, \\\"mime\\\": 51, \\\"content\\\": 187, \\\"type\\\": 263, \\\"multipart\\\": 12, \\\"mixed\\\": 17, \\\"delighted\\\": 37, \\\"working\\\": 552, \\\"you\\\": 13315, \\\"at\\\": 4787, \\\"last\\\": 654, \\\"can\\\": 3026, \\\"confirm\\\": 146, \\\"lessons\\\": 17, \\\"learned\\\": 42, \\\"session\\\": 134, \\\"and\\\": 19589, \\\"leave\\\": 132, \\\"up\\\": 1345, \\\"consider\\\": 93, \\\"one\\\": 1475, \\\"hour\\\": 126, \\\"including\\\": 328, \\\"q\\\": 54, \\\"second\\\": 204, \\\"topic\\\": 85, \\\"value\\\": 434, \\\"risk\\\": 1499, \\\"please\\\": 3463, \\\"feel\\\": 339, \\\"free\\\": 802, \\\"make\\\": 1010, \\\"title\\\": 125, \\\"specific\\\": 211, \\\"look\\\": 806, \\\"forward\\\": 1104, \\\"meeting\\\": 1276, \\\"australia\\\": 52, \\\"july\\\": 328, \\\"ps\\\": 57, \\\"as\\\": 4337, \\\"of\\\": 16721, \\\"friday\\\": 600, \\\"rd\\\": 104, \\\"back\\\": 587, \\\"my\\\": 2655, \\\"london\\\": 575, \\\"office\\\": 616, \\\"where\\\": 423, \\\"email\\\": 1419, \\\"address\\\": 602, \\\"co\\\": 321, \\\"uk\\\": 318, \\\"number\\\": 620, \\\"207\\\": 50, \\\"484\\\": 14, \\\"9885\\\": 3, \\\"see\\\": 953, \\\"attached\\\": 653, \\\"file\\\": 302, \\\"varseml\\\": 1, \\\"doc\\\": 468, \\\"installation\\\": 34, \\\"new\\\": 1659, \\\"programs\\\": 172, \\\"gave\\\": 86, \\\"local\\\": 90, \\\"admin\\\": 12, \\\"rights\\\": 55, \\\"laptop\\\": 42, \\\"yesterday\\\": 153, \\\"what\\\": 1314, \\\"log\\\": 71, \\\"into\\\": 671, \\\"using\\\": 389, \\\"machine\\\": 84, \\\"account\\\": 357, \\\"password\\\": 156, \\\"same\\\": 319, \\\"corp\\\": 1128, \\\"login\\\": 43, \\\"now\\\": 942, \\\"change\\\": 305, \\\"if\\\": 3630, \\\"a\\\": 14083, \\\"minute\\\": 47, \\\"today\\\": 616, \\\"show\\\": 132, \\\"how\\\": 916, \\\"let\\\": 1338, \\\"me\\\": 3075, \\\"know\\\": 1788, \\\"time\\\": 1930, \\\"phillip\\\": 23, \\\"randle\\\": 7, \\\"desktop\\\": 82, \\\"support\\\": 493, \\\"specialist\\\": 50, \\\"39665\\\": 2, \\\"sent\\\": 805, \\\"tuesday\\\": 325, \\\"may\\\": 1693, \\\"2001\\\": 2145, \\\"c\\\": 447, \\\"install\\\": 40, \\\"without\\\": 275, \\\"administrator\\\": 21, \\\"privileges\\\": 8, \\\"example\\\": 161, \\\"when\\\": 819, \\\"travel\\\": 118, \\\"use\\\": 764, \\\"get\\\": 1395, \\\"access\\\": 476, \\\"communicate\\\": 31, \\\"does\\\": 416, \\\"not\\\": 3239, \\\"allow\\\": 155, \\\"also\\\": 1331, \\\"private\\\": 156, \\\"statistical\\\": 42, \\\"software\\\": 525, \\\"often\\\": 34, \\\"work\\\": 1033, \\\"night\\\": 90, \\\"during\\\": 345, \\\"business\\\": 1480, \\\"trips\\\": 26, \\\"like\\\": 1499, \\\"load\\\": 96, \\\"well\\\": 763, \\\"amateur\\\": 5, \\\"teens\\\": 2, \\\"go\\\": 565, \\\"bad\\\": 48, \\\"21\\\": 384, \\\"yr\\\": 32, \\\"old\\\": 101, \\\"chicks\\\": 1, \\\"are\\\": 4588, \\\"horny\\\": 1, \\\"nasty\\\": 2, \\\"amateurs\\\": 1, \\\"taking\\\": 185, \\\"cum\\\": 20, \\\"shots\\\": 2, \\\"huge\\\": 81, \\\"cocks\\\": 2, \\\"anal\\\": 1, \\\"poundings\\\": 1, \\\"much\\\": 597, \\\"young\\\": 38, \\\"fresh\\\": 66, \\\"just\\\": 961, \\\"click\\\": 500, \\\"away\\\": 141, \\\"them\\\": 679, \\\"here\\\": 1220, \\\"girls\\\": 4, \\\"dreams\\\": 11, \\\"remember\\\": 127, \\\"site\\\": 574, \\\"hurry\\\": 9, \\\"unsubscribe\\\": 120, \\\"perfect\\\": 79, \\\"logo\\\": 152, \\\"charset\\\": 64, \\\"koi\\\": 23, \\\"r\\\": 388, \\\"thinking\\\": 110, \\\"breathing\\\": 34, \\\"life\\\": 286, \\\"start\\\": 366, \\\"revamping\\\": 34, \\\"its\\\": 820, \\\"front\\\": 91, \\\"end\\\": 379, \\\"visuai\\\": 26, \\\"identity\\\": 69, \\\"logodentity\\\": 12, \\\"offers\\\": 203, \\\"creative\\\": 100, \\\"custom\\\": 68, \\\"desiqn\\\": 12, \\\"loqos\\\": 17, \\\"stationery\\\": 85, \\\"web\\\": 512, \\\"sites\\\": 110, \\\"under\\\": 403, \\\"our\\\": 3084, \\\"careful\\\": 26, \\\"hand\\\": 116, \\\"these\\\": 1036, \\\"powerful\\\": 65, \\\"marketinq\\\": 25, \\\"toois\\\": 28, \\\"brinq\\\": 21, \\\"breath\\\": 38, \\\"stand\\\": 91, \\\"out\\\": 1192, \\\"amonq\\\": 11, \\\"competitors\\\": 85, \\\"future\\\": 469, \\\"success\\\": 213, \\\"sampies\\\": 27, \\\"artwork\\\": 36, \\\"check\\\": 285, \\\"prices\\\": 511, \\\"hot\\\": 104, \\\"hello\\\": 371, \\\"hi\\\": 583, \\\"thank\\\": 783, \\\"bring\\\": 199, \\\"jacob\\\": 31, \\\"another\\\": 287, \\\"interview\\\": 648, \\\"yes\\\": 157, \\\"too\\\": 244, \\\"trouble\\\": 23, \\\"talk\\\": 402, \\\"him\\\": 712, \\\"was\\\": 1675, \\\"sorry\\\": 247, \\\"had\\\": 678, \\\"town\\\": 66, \\\"week\\\": 866, \\\"he\\\": 1596, \\\"available\\\": 698, \\\"kim\\\": 137, \\\"monday\\\": 445, \\\"april\\\": 495, \\\"16\\\": 479, \\\"watson\\\": 44, \\\"kimberly\\\": 48, \\\"krishnarao\\\": 133, \\\"pinnamaneni\\\": 103, \\\"letter\\\": 206, \\\"job\\\": 273, \\\"applicants\\\": 8, \\\"who\\\": 893, \\\"works\\\": 176, \\\"pros\\\": 25, \\\"seems\\\": 134, \\\"system\\\": 527, \\\"they\\\": 1171, \\\"develop\\\": 142, \\\"williams\\\": 85, \\\"scheduling\\\": 66, \\\"ask\\\": 289, \\\"come\\\": 347, \\\"information\\\": 1684, \\\"forwarded\\\": 1032, \\\"hou\\\": 3702, \\\"ect\\\": 7591, \\\"04\\\": 994, \\\"y\\\": 103, \\\"kang\\\": 8, \\\"11\\\": 1237, \\\"nice\\\": 120, \\\"talking\\\": 142, \\\"did\\\": 338, \\\"pen\\\": 12, \\\"lost\\\": 63, \\\"somewhere\\\": 14, \\\"mentioned\\\": 177, \\\"after\\\": 560, \\\"got\\\": 184, \\\"ph\\\": 151, \\\"d\\\": 682, \\\"1999\\\": 97, \\\"been\\\": 1107, \\\"two\\\": 623, \\\"years\\\": 443, \\\"lead\\\": 110, \\\"scientist\\\": 6, \\\"science\\\": 62, \\\"manager\\\": 306, \\\"division\\\": 33, \\\"revenue\\\": 86, \\\"management\\\": 1064, \\\"inc\\\": 335, \\\"houston\\\": 1102, \\\"developed\\\": 126, \\\"implemented\\\": 37, \\\"mathematical\\\": 51, \\\"models\\\": 308, \\\"trading\\\": 648, \\\"optimization\\\": 87, \\\"firm\\\": 181, \\\"transportation\\\": 70, \\\"becomes\\\": 23, \\\"most\\\": 513, \\\"popular\\\": 28, \\\"product\\\": 285, \\\"industry\\\": 469, \\\"year\\\": 825, \\\"duke\\\": 20, \\\"signed\\\": 86, \\\"contract\\\": 228, \\\"conoco\\\": 21, \\\"contracts\\\": 164, \\\"according\\\": 83, \\\"sales\\\": 245, \\\"department\\\": 429, \\\"potential\\\": 192, \\\"marketer\\\": 9, \\\"exceeds\\\": 6, \\\"15\\\": 718, \\\"companies\\\": 446, \\\"or\\\": 3758, \\\"ideal\\\": 35, \\\"place\\\": 258, \\\"continue\\\": 211, \\\"research\\\": 1926, \\\"developing\\\": 118, \\\"efforts\\\": 162, \\\"combine\\\": 18, \\\"confident\\\": 25, \\\"significant\\\": 127, \\\"contributions\\\": 41, \\\"area\\\": 236, \\\"again\\\": 462, \\\"giving\\\": 103, \\\"looking\\\": 440, \\\"having\\\": 208, \\\"sincerely\\\": 298, \\\"yours\\\": 82, \\\"wrote\\\": 175, \\\"chance\\\": 123, \\\"apologize\\\": 73, \\\"yahoo\\\": 151, \\\"own\\\": 221, \\\"domain\\\": 81, \\\"http\\\": 1151, \\\"personal\\\": 148, \\\"iso\\\": 112, \\\"8859\\\": 28, \\\"clausura\\\": 2, \\\"curso\\\": 3, \\\"ni\\\": 6, \\\"dlos\\\": 1, \\\"adolescentes\\\": 1, \\\"de\\\": 235, \\\"julio\\\": 2, \\\"2005\\\": 287, \\\"lic\\\": 2, \\\"monica\\\": 6, \\\"ramos\\\": 1, \\\"rodriguez\\\": 6, \\\"jefa\\\": 1, \\\"noticias\\\": 1, \\\"tv\\\": 37, \\\"canal\\\": 2, \\\"oaxaca\\\": 3, \\\"la\\\": 108, \\\"television\\\": 24, \\\"los\\\": 21, \\\"oaxaque\\\": 3, \\\"os\\\": 18, \\\"estimada\\\": 1, \\\"licenciada\\\": 1, \\\"reciba\\\": 2, \\\"un\\\": 35, \\\"cordial\\\": 2, \\\"saludo\\\": 2, \\\"al\\\": 103, \\\"mismo\\\": 4, \\\"tiempo\\\": 1, \\\"mi\\\": 21, \\\"solicitud\\\": 1, \\\"para\\\": 10, \\\"que\\\": 18, \\\"reportero\\\": 1, \\\"camarografo\\\": 1, \\\"nos\\\": 5, \\\"haga\\\": 1, \\\"el\\\": 61, \\\"favor\\\": 36, \\\"tomar\\\": 1, \\\"rese\\\": 1, \\\"clauura\\\": 1, \\\"del\\\": 14, \\\"prevencion\\\": 1, \\\"adicciones\\\": 1, \\\"menores\\\": 1, \\\"se\\\": 30, \\\"imparti\\\": 1, \\\"4\\\": 1148, \\\"00\\\": 1443, \\\"horas\\\": 2, \\\"en\\\": 50, \\\"coordinacion\\\": 1, \\\"con\\\": 15, \\\"centro\\\": 1, \\\"integracion\\\": 1, \\\"juvenil\\\": 1, \\\"este\\\": 11, \\\"cont\\\": 4, \\\"participacion\\\": 2, \\\"edad\\\": 1, \\\"primaria\\\": 1, \\\"instructora\\\": 1, \\\"fue\\\": 4, \\\"trabajo\\\": 1, \\\"social\\\": 43, \\\"victoria\\\": 8, \\\"ortega\\\": 1, \\\"dicha\\\": 2, \\\"realizar\\\": 1, \\\"cij\\\": 2, \\\"ubicado\\\": 1, \\\"marcos\\\": 1, \\\"perez\\\": 4, \\\"111\\\": 7, \\\"las\\\": 12, \\\"entrega\\\": 1, \\\"constancias\\\": 1, \\\"por\\\": 6, \\\"parte\\\": 2, \\\"telefonos\\\": 1, \\\"mexico\\\": 24, \\\"mucho\\\": 1, \\\"le\\\": 23, \\\"agradecer\\\": 1, \\\"su\\\": 7, \\\"amable\\\": 1, \\\"confirmacion\\\": 1, \\\"medio\\\": 1, \\\"lae\\\": 1, \\\"ada\\\": 1, \\\"beatriz\\\": 1, \\\"lopez\\\": 3, \\\"h\\\": 164, \\\"colegio\\\": 1, \\\"militar\\\": 1, \\\"1013\\\": 1, \\\"col\\\": 5, \\\"reforma\\\": 3, \\\"oax\\\": 1, \\\"p\\\": 679, \\\"68050\\\": 1, \\\"ahora\\\": 1, \\\"infinitum\\\": 1, \\\"te\\\": 13, \\\"da\\\": 16, \\\"doble\\\": 3, \\\"velocidad\\\": 2, \\\"precio\\\": 1, \\\"baja\\\": 1, \\\"fotos\\\": 1, \\\"m\\\": 1017, \\\"sica\\\": 1, \\\"videos\\\": 11, \\\"todo\\\": 3, \\\"lo\\\": 8, \\\"quieras\\\": 1, \\\"desde\\\": 7, \\\"349\\\": 9, \\\"mes\\\": 4, \\\"qu\\\": 3, \\\"esperas\\\": 1, \\\"acel\\\": 1, \\\"rate\\\": 265, \\\"ctate\\\": 1, \\\"www\\\": 988, \\\"hits\\\": 11, \\\"telmex\\\": 3, \\\"app\\\": 4, \\\"ad\\\": 76, \\\"mgr\\\": 6, \\\"mgrn\\\": 2, \\\"jsp\\\": 6, \\\"371\\\": 4, \\\"195\\\": 4, \\\"confidentiality\\\": 52, \\\"notice\\\": 269, \\\"e\\\": 1565, \\\"attachments\\\": 57, \\\"intended\\\": 123, \\\"only\\\": 892, \\\"person\\\": 293, \\\"entity\\\": 40, \\\"which\\\": 1213, \\\"addressed\\\": 51, \\\"contain\\\": 52, \\\"confidential\\\": 163, \\\"privileged\\\": 59, \\\"material\\\": 131, \\\"review\\\": 524, \\\"disclosure\\\": 41, \\\"distribution\\\": 119, \\\"such\\\": 572, \\\"written\\\": 64, \\\"authorization\\\": 25, \\\"tel\\\": 182, \\\"fonos\\\": 4, \\\"xico\\\": 5, \\\"prohibited\\\": 38, \\\"recipient\\\": 68, \\\"contact\\\": 895, \\\"destroy\\\": 39, \\\"copies\\\": 144, \\\"receiving\\\": 145, \\\"acknowledge\\\": 4, \\\"breach\\\": 7, \\\"representatives\\\": 47, \\\"above\\\": 273, \\\"provisions\\\": 16, \\\"entitle\\\": 1, \\\"seek\\\": 51, \\\"damages\\\": 4, \\\"aviso\\\": 1, \\\"confidencialidad\\\": 1, \\\"correo\\\": 5, \\\"electr\\\": 1, \\\"nico\\\": 1, \\\"incluyendo\\\": 2, \\\"caso\\\": 4, \\\"archivos\\\": 2, \\\"adjuntos\\\": 1, \\\"pueden\\\": 1, \\\"contener\\\": 1, \\\"informaci\\\": 2, \\\"n\\\": 146, \\\"car\\\": 82, \\\"cter\\\": 1, \\\"confidencial\\\": 2, \\\"o\\\": 342, \\\"privilegiada\\\": 1, \\\"env\\\": 1, \\\"an\\\": 2611, \\\"atenci\\\": 2, \\\"nica\\\": 1, \\\"exclusivamente\\\": 1, \\\"persona\\\": 1, \\\"entidad\\\": 1, \\\"quien\\\": 2, \\\"va\\\": 24, \\\"dirigido\\\": 1, \\\"copia\\\": 2, \\\"revisi\\\": 1, \\\"uso\\\": 1, \\\"revelaci\\\": 1, \\\"distribuci\\\": 1, \\\"sin\\\": 7, \\\"autorizaci\\\": 1, \\\"escrito\\\": 1, \\\"est\\\": 57, \\\"prohibida\\\": 1, \\\"si\\\": 17, \\\"usted\\\": 2, \\\"es\\\": 46, \\\"destinatario\\\": 1, \\\"dirige\\\": 1, \\\"presente\\\": 3, \\\"contactar\\\": 1, \\\"remitente\\\": 1, \\\"respondiendo\\\": 1, \\\"eliminar\\\": 1, \\\"sus\\\": 2, \\\"como\\\": 3, \\\"cualesquiera\\\": 1, \\\"mediante\\\": 1, \\\"recepci\\\": 1, \\\"reconoce\\\": 1, \\\"acepta\\\": 1, \\\"incumplimiento\\\": 1, \\\"representantes\\\": 1, \\\"t\\\": 1214, \\\"rminos\\\": 1, \\\"antes\\\": 1, \\\"mencionados\\\": 1, \\\"tendr\\\": 1, \\\"derecho\\\": 1, \\\"perjuicios\\\": 1, \\\"esto\\\": 1, \\\"cause\\\": 71, \\\"cairn\\\": 40, \\\"gas\\\": 687, \\\"purchase\\\": 170, \\\"bid\\\": 123, \\\"following\\\": 698, \\\"conversation\\\": 92, \\\"late\\\": 108, \\\"interested\\\": 605, \\\"group\\\": 1710, \\\"advise\\\": 90, \\\"per\\\": 415, \\\"doug\\\": 77, \\\"leach\\\": 38, \\\"recommendation\\\": 72, \\\"raising\\\": 16, \\\"major\\\": 159, \\\"red\\\": 21, \\\"flag\\\": 10, \\\"regards\\\": 907, \\\"non\\\": 207, \\\"binding\\\": 17, \\\"since\\\": 348, \\\"didn\\\": 94, \\\"touch\\\": 113, \\\"base\\\": 102, \\\"sandeep\\\": 155, \\\"kohli\\\": 71, \\\"bobby\\\": 25, \\\"probably\\\": 178, \\\"knowledgeable\\\": 2, \\\"indian\\\": 61, \\\"market\\\": 1042, \\\"need\\\": 1279, \\\"us\\\": 1315, \\\"provide\\\": 522, \\\"some\\\": 1231, \\\"guidance\\\": 37, \\\"douglas\\\": 40, \\\"parsons\\\": 89, \\\"development\\\": 848, \\\"08\\\": 827, \\\"07\\\": 590, \\\"farris\\\": 6, \\\"there\\\": 1201, \\\"harm\\\": 6, \\\"seeing\\\": 111, \\\"problem\\\": 272, \\\"contacting\\\": 64, \\\"45\\\": 265, \\\"marc\\\": 42, \\\"roche\\\": 25, \\\"strongly\\\": 30, \\\"disagree\\\": 7, \\\"pricing\\\": 389, \\\"structure\\\": 142, \\\"reminds\\\": 5, \\\"debacle\\\": 6, \\\"brazil\\\": 16, \\\"should\\\": 974, \\\"contacted\\\": 65, \\\"talked\\\": 97, \\\"about\\\": 1688, \\\"before\\\": 497, \\\"made\\\": 453, \\\"deal\\\": 238, \\\"12\\\": 1119, \\\"fyi\\\": 167, \\\"think\\\": 696, \\\"totally\\\": 22, \\\"off\\\": 316, \\\"appreciate\\\": 289, \\\"help\\\": 867, \\\"48\\\": 99, \\\"06\\\": 563, \\\"24\\\": 443, \\\"f\\\": 178, \\\"b\\\": 431, \\\"virani\\\": 4, \\\"ujjwal\\\": 4, \\\"dey\\\": 4, \\\"nilesh\\\": 4, \\\"delhi\\\": 21, \\\"perception\\\": 7, \\\"were\\\": 515, \\\"open\\\": 224, \\\"relaxed\\\": 10, \\\"then\\\": 517, \\\"morning\\\": 412, \\\"encouraging\\\": 13, \\\"comments\\\": 305, \\\"price\\\": 964, \\\"range\\\": 89, \\\"once\\\": 222, \\\"through\\\": 594, \\\"movements\\\": 12, \\\"seriousness\\\": 7, \\\"related\\\": 235, \\\"activities\\\": 117, \\\"west\\\": 121, \\\"coast\\\": 17, \\\"india\\\": 185, \\\"ioc\\\": 5, \\\"agreement\\\": 244, \\\"overall\\\": 82, \\\"package\\\": 126, \\\"attractive\\\": 22, \\\"serious\\\": 55, \\\"objections\\\": 10, \\\"raised\\\": 26, \\\"extent\\\": 35, \\\"far\\\": 155, \\\"willing\\\": 89, \\\"accept\\\": 70, \\\"point\\\": 210, \\\"acceptable\\\": 39, \\\"lng\\\": 142, \\\"suppliers\\\": 51, \\\"suitable\\\": 42, \\\"needs\\\": 231, \\\"however\\\": 372, \\\"understand\\\": 212, \\\"corporate\\\": 244, \\\"assets\\\": 153, \\\"marketing\\\": 306, \\\"little\\\": 136, \\\"better\\\": 260, \\\"told\\\": 165, \\\"david\\\": 361, \\\"ajay\\\": 9, \\\"hazira\\\": 4, \\\"property\\\": 67, \\\"treatment\\\": 29, \\\"facility\\\": 32, \\\"apparently\\\": 35, \\\"across\\\": 109, \\\"road\\\": 44, \\\"pipeline\\\": 95, \\\"while\\\": 309, \\\"went\\\": 55, \\\"looked\\\": 44, \\\"shell\\\": 21, \\\"proposed\\\": 116, \\\"walking\\\": 14, \\\"km\\\": 8, \\\"inaccessible\\\": 4, \\\"wd\\\": 5, \\\"vehicle\\\": 29, \\\"surprisingly\\\": 12, \\\"found\\\": 157, \\\"beach\\\": 13, \\\"summary\\\": 153, \\\"offered\\\": 71, \\\"basis\\\": 171, \\\"six\\\": 96, \\\"production\\\": 147, \\\"plateau\\\": 4, \\\"85\\\": 48, \\\"top\\\": 189, \\\"67\\\": 33, \\\"mmbtu\\\": 16, \\\"net\\\": 391, \\\"bbl\\\": 25, \\\"brent\\\": 35, \\\"sale\\\": 79, \\\"tail\\\": 12, \\\"processing\\\": 67, \\\"plant\\\": 134, \\\"floor\\\": 167, \\\"cap\\\": 94, \\\"50\\\": 365, \\\"movement\\\": 21, \\\"mo\\\": 24, \\\"rolling\\\": 20, \\\"average\\\": 130, \\\"equals\\\": 7, \\\"145\\\": 13, \\\"fixed\\\": 112, \\\"quarterly\\\": 33, \\\"protection\\\": 40, \\\"providing\\\": 136, \\\"trust\\\": 55, \\\"retention\\\": 21, \\\"everyone\\\": 175, \\\"submitting\\\": 39, \\\"largest\\\": 79, \\\"collection\\\": 28, \\\"porn\\\": 21, \\\"ies\\\": 4, \\\"ever\\\": 104, \\\"64\\\": 57, \\\"explore\\\": 34, \\\"world\\\": 325, \\\"adult\\\": 26, \\\"studio\\\": 86, \\\"biggest\\\": 45, \\\"exclusive\\\": 29, \\\"hardcore\\\": 7, \\\"xxx\\\": 10, \\\"movies\\\": 26, \\\"vivid\\\": 3, \\\"hottest\\\": 9, \\\"pornstars\\\": 6, \\\"bunt\\\": 1, \\\"info\\\": 320, \\\"babylom\\\": 2, \\\"canister\\\": 1, \\\"campsite\\\": 1, \\\"conway\\\": 1, \\\"conspire\\\": 1, \\\"byzantine\\\": 2, \\\"alicia\\\": 9, \\\"abyssinia\\\": 1, \\\"barrett\\\": 19, \\\"cowhide\\\": 1, \\\"camilla\\\": 1, \\\"adolescent\\\": 1, \\\"composure\\\": 1, \\\"dale\\\": 169, \\\"memory\\\": 28, \\\"fail\\\": 31, \\\"move\\\": 252, \\\"2\\\": 1971, \\\"left\\\": 151, \\\"voice\\\": 111, \\\"call\\\": 1003, \\\"soon\\\": 333, \\\"possible\\\": 387, \\\"nesbitt\\\": 45, \\\"40\\\": 226, \\\"respond\\\": 226, \\\"vincent\\\": 119, \\\"writing\\\": 105, \\\"wanted\\\": 219, \\\"set\\\": 410, \\\"yourself\\\": 107, \\\"mr\\\": 448, \\\"goodpasture\\\": 24, \\\"next\\\": 791, \\\"believe\\\": 259, \\\"300\\\": 65, \\\"coming\\\": 206, \\\"offices\\\": 41, \\\"seem\\\": 42, \\\"misplaced\\\": 4, \\\"sure\\\": 349, \\\"reconfirm\\\": 2, \\\"finalize\\\": 47, \\\"schedule\\\": 442, \\\"phone\\\": 656, \\\"650\\\": 101, \\\"218\\\": 31, \\\"3069\\\": 11, \\\"grant\\\": 337, \\\"few\\\": 505, \\\"hours\\\": 236, \\\"looks\\\": 130, \\\"food\\\": 23, \\\"poisoning\\\": 1, \\\"try\\\": 255, \\\"home\\\": 421, \\\"don\\\": 457, \\\"oxley\\\": 14, \\\"could\\\": 964, \\\"rehire\\\": 1, \\\"hosed\\\": 1, \\\"masson\\\": 133, \\\"13\\\": 342, \\\"benefit\\\": 97, \\\"experience\\\": 280, \\\"paso\\\": 44, \\\"conclude\\\": 6, \\\"long\\\": 353, \\\"term\\\": 339, \\\"interest\\\": 482, \\\"discussing\\\": 47, \\\"matter\\\": 114, \\\"further\\\": 327, \\\"give\\\": 577, \\\"mobile\\\": 58, \\\"281\\\": 38, \\\"381\\\": 2, \\\"9983\\\": 1, \\\"713\\\": 741, \\\"664\\\": 2, \\\"7260\\\": 2, \\\"graphics\\\": 70, \\\"cheap\\\": 39, \\\"oem\\\": 59, \\\"versions\\\": 80, \\\"good\\\": 751, \\\"latest\\\": 152, \\\"packages\\\": 55, \\\"publishing\\\": 32, \\\"corei\\\": 36, \\\"macromedia\\\": 62, \\\"adobe\\\": 316, \\\"others\\\": 166, \\\"80\\\": 120, \\\"photoshop\\\": 48, \\\"cs\\\": 88, \\\"140\\\": 53, \\\"2004\\\": 126, \\\"120\\\": 33, \\\"acrobat\\\": 36, \\\"7\\\": 694, \\\"professionai\\\": 46, \\\"premiere\\\": 58, \\\"pro\\\": 133, \\\"90\\\": 159, \\\"designer\\\": 12, \\\"quickbooks\\\": 17, \\\"professional\\\": 212, \\\"edition\\\": 81, \\\"75\\\": 113, \\\"paqemaker\\\": 5, \\\"70\\\": 108, \\\"xara\\\": 17, \\\"vl\\\": 26, \\\"audition\\\": 18, \\\"discreet\\\": 20, \\\"max\\\": 34, \\\"115\\\": 34, \\\"goiive\\\": 7, \\\"135\\\": 25, \\\"effects\\\": 31, \\\"6\\\": 693, \\\"standard\\\": 160, \\\"eiements\\\": 15, \\\"125\\\": 39, \\\"painter\\\": 19, \\\"lx\\\": 14, \\\"iilustrator\\\": 2, \\\"indesign\\\": 7, \\\"240\\\": 29, \\\"suite\\\": 115, \\\"framemaker\\\": 17, \\\"ulead\\\": 9, \\\"cool\\\": 21, \\\"alias\\\": 21, \\\"motion\\\": 34, \\\"builder\\\": 17, \\\"quicken\\\": 17, \\\"premier\\\": 32, \\\"biz\\\": 37, \\\"elements\\\": 32, \\\"110\\\": 33, \\\"learn\\\": 132, \\\"terri\\\": 5, \\\"resume\\\": 604, \\\"really\\\": 292, \\\"busy\\\": 76, \\\"michael\\\": 240, \\\"maddox\\\": 6, \\\"even\\\": 305, \\\"updated\\\": 97, \\\"worded\\\": 2, \\\"reflect\\\": 50, \\\"accomplishments\\\": 25, \\\"cera\\\": 240, \\\"his\\\": 965, \\\"617\\\": 40, \\\"497\\\": 21, \\\"6446\\\": 5, \\\"mmaddox\\\": 3, \\\"port\\\": 42, \\\"maybe\\\": 107, \\\"options\\\": 646, \\\"flexible\\\": 29, \\\"whatever\\\": 49, \\\"takes\\\": 88, \\\"bessik\\\": 6, \\\"matchavariani\\\": 6, \\\"broadband\\\": 94, \\\"services\\\": 586, \\\"345\\\": 58, \\\"7230\\\": 3, \\\"fax\\\": 666, \\\"646\\\": 68, \\\"8861\\\": 3, \\\"warez\\\": 2, \\\"cds\\\": 45, \\\"introduction\\\": 61, \\\"sell\\\": 153, \\\"backup\\\": 19, \\\"known\\\": 55, \\\"shop\\\": 45, \\\"xp\\\": 49, \\\"299\\\": 4, \\\"serial\\\": 4, \\\"cd\\\": 108, \\\"box\\\": 210, \\\"manual\\\": 32, \\\"order\\\": 638, \\\"exactly\\\": 60, \\\"99\\\": 204, \\\"saving\\\": 18, \\\"280\\\": 6, \\\"difference\\\": 81, \\\"colorful\\\": 2, \\\"very\\\": 1095, \\\"useful\\\": 103, \\\"features\\\": 79, \\\"over\\\": 804, \\\"400\\\": 49, \\\"applications\\\": 138, \\\"1500\\\": 9, \\\"games\\\": 19, \\\"requests\\\": 87, \\\"newest\\\": 7, \\\"releases\\\": 22, \\\"choice\\\": 87, \\\"seen\\\": 71, \\\"ship\\\": 42, \\\"orders\\\": 133, \\\"worldwide\\\": 98, \\\"secure\\\": 98, \\\"credit\\\": 619, \\\"card\\\": 155, \\\"thru\\\": 16, \\\"authorized\\\": 30, \\\"line\\\": 262, \\\"retailer\\\": 5, \\\"passed\\\": 56, \\\"server\\\": 91, \\\"encrypted\\\": 4, \\\"128\\\": 20, \\\"bit\\\": 121, \\\"worry\\\": 22, \\\"someone\\\": 171, \\\"steal\\\": 2, \\\"details\\\": 307, \\\"finallonly\\\": 1, \\\"ms\\\": 170, \\\"gratitude\\\": 3, \\\"customers\\\": 246, \\\"john\\\": 710, \\\"stewartthanks\\\": 1, \\\"guys\\\": 111, \\\"promised\\\": 43, \\\"happy\\\": 267, \\\"customer\\\": 249, \\\"ready\\\": 190, \\\"ll\\\": 540, \\\"send\\\": 790, \\\"mike\\\": 353, \\\"sandelli\\\": 1, \\\"want\\\": 704, \\\"ordered\\\": 63, \\\"arrived\\\": 19, \\\"suspicious\\\": 3, \\\"stuff\\\": 51, \\\"wrong\\\": 37, \\\"down\\\": 219, \\\"chris\\\": 216, \\\"andersontop\\\": 1, \\\"marks\\\": 11, \\\"service\\\": 374, \\\"speed\\\": 83, \\\"response\\\": 218, \\\"query\\\": 17, \\\"none\\\": 52, \\\"certainly\\\": 59, \\\"buying\\\": 53, \\\"keep\\\": 230, \\\"warezcds\\\": 1, \\\"html\\\": 295, \\\"attachment\\\": 60, \\\"approval\\\": 217, \\\"nguyen\\\": 6, \\\"griggs\\\": 1, \\\"user\\\": 229, \\\"acces\\\": 4, \\\"erg\\\": 4, \\\"basisnw\\\": 6, \\\"indicate\\\": 37, \\\"approve\\\": 44, \\\"ngriggs\\\": 1, \\\"irm\\\": 8, \\\"05\\\": 706, \\\"resource\\\": 137, \\\"request\\\": 611, \\\"pending\\\": 54, \\\"process\\\": 489, \\\"general\\\": 190, \\\"initials\\\": 2, \\\"requestor\\\": 13, \\\"brown\\\": 153, \\\"853\\\": 317, \\\"5193\\\": 1, \\\"requested\\\": 177, \\\"update\\\": 266, \\\"rc\\\": 41, \\\"0765\\\": 1, \\\"wo\\\": 11, \\\"company\\\": 1233, \\\"413\\\": 9, \\\"priority\\\": 69, \\\"high\\\": 344, \\\"location\\\": 166, \\\"being\\\": 301, \\\"section\\\": 139, \\\"below\\\": 587, \\\"urgent\\\": 65, \\\"kbrn\\\": 1, \\\"jxkk\\\": 1, \\\"submitted\\\": 102, \\\"59\\\": 153, \\\"name\\\": 577, \\\"cost\\\": 395, \\\"status\\\": 163, \\\"implementation\\\": 98, \\\"directory\\\": 63, \\\"started\\\": 85, \\\"processed\\\": 20, \\\"req\\\": 2, \\\"network\\\": 266, \\\"unix\\\": 24, \\\"editing\\\": 11, \\\"history\\\": 60, \\\"five\\\": 92, \\\"shown\\\": 42, \\\"edit\\\": 40, \\\"past\\\": 179, \\\"authors\\\": 26, \\\"dates\\\": 214, \\\"visual\\\": 78, \\\"solution\\\": 73, \\\"image\\\": 104, \\\"key\\\": 207, \\\"first\\\": 640, \\\"impression\\\": 46, \\\"part\\\": 380, \\\"buiiding\\\": 6, \\\"positive\\\": 121, \\\"imaqe\\\": 15, \\\"creatinq\\\": 12, \\\"outstandinq\\\": 10, \\\"presentabie\\\": 8, \\\"items\\\": 125, \\\"tools\\\": 142, \\\"wiii\\\": 27, \\\"siqnificantly\\\": 5, \\\"contributeto\\\": 16, \\\"samples\\\": 33, \\\"returned\\\": 49, \\\"transcript\\\": 20, \\\"jul\\\": 105, \\\"0200\\\": 11, \\\"antonio\\\": 37, \\\"urjc\\\": 3, \\\"193\\\": 6, \\\"147\\\": 11, \\\"184\\\": 11, \\\"addresses\\\": 141, \\\"permanent\\\": 54, \\\"fatal\\\": 9, \\\"errors\\\": 25, \\\"ana\\\": 3, \\\"elvira\\\": 2, \\\"reason\\\": 87, \\\"deferred\\\": 13, \\\"expanded\\\": 22, \\\"follows\\\": 114, \\\"maildrop\\\": 2, \\\"error\\\": 118, \\\"mailbox\\\": 49, \\\"usr\\\": 1, \\\"sbin\\\": 1, \\\"sensible\\\": 8, \\\"mda\\\": 1, \\\"exited\\\": 1, \\\"ex\\\": 31, \\\"tempfail\\\": 1, \\\"delivered\\\": 54, \\\"days\\\": 470, \\\"deleted\\\": 12, \\\"queue\\\": 3, \\\"55\\\": 129, \\\"alternative\\\": 87, \\\"boundary\\\": 17, \\\"nextpart\\\": 2, \\\"001\\\": 58, \\\"0080\\\": 1, \\\"bdf\\\": 1, \\\"fabaclbo\\\": 1, \\\"text\\\": 88, \\\"plain\\\": 21, \\\"transfer\\\": 137, \\\"encoding\\\": 32, \\\"quoted\\\": 17, \\\"printable\\\": 6, \\\"candidate\\\": 182, \\\"ao\\\": 14, \\\"selected\\\": 110, \\\"listing\\\": 23, \\\"international\\\": 203, \\\"executive\\\": 178, \\\"guild\\\": 8, \\\"registry\\\": 5, \\\"congratulations\\\": 94, \\\"coveted\\\": 4, \\\"honor\\\": 26, \\\"important\\\": 280, \\\"view\\\": 174, \\\"millennium\\\": 4, \\\"published\\\": 77, \\\"different\\\": 262, \\\"formats\\\": 37, \\\"searchable\\\": 3, \\\"rom\\\": 20, \\\"inclusion\\\": 9, \\\"considered\\\": 70, \\\"recognition\\\": 16, \\\"career\\\": 85, \\\"position\\\": 424, \\\"professionalism\\\": 4, \\\"each\\\": 440, \\\"evaluated\\\": 12, \\\"keeping\\\": 50, \\\"standards\\\": 31, \\\"individual\\\": 122, \\\"achievement\\\": 4, \\\"internationa\\\": 3, \\\"l\\\": 363, \\\"thinks\\\": 25, \\\"interesting\\\": 133, \\\"biographical\\\": 7, \\\"appearance\\\": 4, \\\"wishes\\\": 58, \\\"continued\\\": 50, \\\"dept\\\": 110, \\\"wish\\\": 230, \\\"removed\\\": 126, \\\"list\\\": 757, \\\"submit\\\": 164, \\\"bottom\\\": 44, \\\"registration\\\": 110, \\\"form\\\": 367, \\\"canada\\\": 85, \\\"fill\\\": 90, \\\"included\\\": 138, \\\"accuracy\\\": 57, \\\"publication\\\": 77, \\\"purposes\\\": 62, \\\"complete\\\": 218, \\\"earliest\\\": 23, \\\"charge\\\": 114, \\\"obligation\\\": 24, \\\"listed\\\": 165, \\\"city\\\": 103, \\\"state\\\": 538, \\\"province\\\": 13, \\\"country\\\": 143, \\\"usacanada\\\": 1, \\\"zip\\\": 35, \\\"postal\\\": 23, \\\"code\\\": 172, \\\"day\\\": 877, \\\"telephone\\\": 231, \\\"considering\\\": 49, \\\"application\\\": 227, \\\"tell\\\": 153, \\\"financial\\\": 615, \\\"svcs\\\": 3, \\\"banking\\\": 61, \\\"computer\\\": 248, \\\"hardware\\\": 35, \\\"chemicals\\\": 9, \\\"apparel\\\": 1, \\\"aerospace\\\": 6, \\\"government\\\": 265, \\\"utility\\\": 83, \\\"etc\\\": 314, \\\"organization\\\": 148, \\\"fg\\\": 1, \\\"dist\\\": 2, \\\"wholesaler\\\": 1, \\\"law\\\": 63, \\\"investment\\\": 390, \\\"bank\\\": 256, \\\"commercial\\\": 148, \\\"university\\\": 713, \\\"consultants\\\": 28, \\\"agency\\\": 32, \\\"contractor\\\": 22, \\\"broker\\\": 39, \\\"expertise\\\": 65, \\\"emgmt\\\": 1, \\\"civil\\\": 12, \\\"engineering\\\": 242, \\\"tax\\\": 130, \\\"nuclear\\\": 18, \\\"physics\\\": 34, \\\"database\\\": 179, \\\"operations\\\": 240, \\\"pathologist\\\": 1, \\\"mortgage\\\": 68, \\\"integrated\\\": 31, \\\"circuits\\\": 2, \\\"aircraft\\\": 10, \\\"adhesives\\\": 1, \\\"cosmetics\\\": 1, \\\"plastic\\\": 5, \\\"components\\\": 28, \\\"snack\\\": 13, \\\"foods\\\": 2, \\\"note\\\": 295, \\\"confirmation\\\": 117, \\\"livery\\\": 1, \\\"browsing\\\": 2, \\\"outgoing\\\": 3, \\\"filling\\\": 14, \\\"removal\\\": 42, \\\"evaluation\\\": 82, \\\"barbara\\\": 35, \\\"pierce\\\": 7, \\\"patricia\\\": 31, \\\"people\\\": 682, \\\"asking\\\": 67, \\\"glitch\\\": 2, \\\"payton\\\": 6, \\\"agreeing\\\": 17, \\\"unfortunately\\\": 67, \\\"unable\\\": 39, \\\"proceed\\\": 69, \\\"because\\\": 401, \\\"her\\\": 349, \\\"evaluations\\\": 16, \\\"convenience\\\": 116, \\\"3441\\\": 1, \\\"via\\\": 239, \\\"interoffice\\\": 3, \\\"ebl\\\": 91, \\\"171\\\": 38, \\\"ext\\\": 105, \\\"54903\\\": 1, \\\"mit\\\": 81, \\\"student\\\": 203, \\\"thesis\\\": 21, \\\"writeups\\\": 5, \\\"krishna\\\": 118, \\\"sycamore\\\": 17, \\\"networks\\\": 47, \\\"appears\\\": 52, \\\"qualified\\\": 48, \\\"ebs\\\": 208, \\\"analytics\\\": 32, \\\"has\\\": 1876, \\\"team\\\": 583, \\\"provides\\\": 95, \\\"consulting\\\": 94, \\\"modeling\\\": 186, \\\"push\\\": 13, \\\"products\\\": 389, \\\"highly\\\": 93, \\\"recommended\\\": 44, \\\"currently\\\": 333, \\\"perform\\\": 34, \\\"intial\\\": 1, \\\"design\\\": 175, \\\"analysis\\\": 369, \\\"deadline\\\": 82, \\\"arranged\\\": 35, \\\"visit\\\": 657, \\\"along\\\": 153, \\\"standford\\\": 1, \\\"students\\\": 311, \\\"month\\\": 282, \\\"handed\\\": 16, \\\"task\\\": 42, \\\"arranging\\\": 17, \\\"visits\\\": 24, \\\"elisabeth\\\": 3, \\\"she\\\": 314, \\\"arrange\\\": 119, \\\"everything\\\": 105, \\\"allocate\\\": 22, \\\"griebling\\\": 62, \\\"later\\\": 172, \\\"stinson\\\": 729, \\\"effective\\\": 136, \\\"doing\\\": 194, \\\"ravi\\\": 198, \\\"thuraisingham\\\": 115, \\\"communications\\\": 850, \\\"salal\\\": 7, \\\"edu\\\": 1063, \\\"33\\\": 130, \\\"pkrishan\\\": 1, \\\"brett\\\": 12, \\\"leida\\\": 3, \\\"krishan\\\": 3, \\\"delay\\\": 98, \\\"mailing\\\": 171, \\\"unforeseen\\\": 5, \\\"complications\\\": 4, \\\"completely\\\": 37, \\\"shot\\\": 11, \\\"attaching\\\": 56, \\\"pdf\\\": 127, \\\"chapters\\\": 27, \\\"sense\\\": 91, \\\"trying\\\": 144, \\\"technical\\\": 255, \\\"attempting\\\": 6, \\\"model\\\": 851, \\\"progress\\\": 75, \\\"incomplete\\\": 17, \\\"therefore\\\": 111, \\\"advance\\\": 95, \\\"confusions\\\": 1, \\\"might\\\": 390, \\\"arise\\\": 17, \\\"circulate\\\": 8, \\\"widely\\\": 16, \\\"obvious\\\": 24, \\\"reasons\\\": 52, \\\"humair\\\": 2, \\\"massachvsetts\\\": 2, \\\"institvte\\\": 2, \\\"technology\\\": 320, \\\"center\\\": 279, \\\"rooms\\\": 38, \\\"130\\\": 25, \\\"332\\\": 13, \\\"3014\\\": 2, \\\"9727\\\": 2, \\\"expexp\\\": 1, \\\"fedex\\\": 15, \\\"shopping\\\": 34, \\\"costco\\\": 4, \\\"complimentary\\\": 12, \\\"gold\\\": 61, \\\"membership\\\": 85, \\\"upgrade\\\": 47, \\\"extend\\\": 37, \\\"existing\\\": 109, \\\"ipmlgbit\\\": 1, \\\"eol\\\": 86, \\\"algorithm\\\": 15, \\\"bob\\\": 128, \\\"successful\\\": 121, \\\"limit\\\": 50, \\\"consistent\\\": 50, \\\"clear\\\": 111, \\\"desk\\\": 182, \\\"target\\\": 77, \\\"mind\\\": 129, \\\"bids\\\": 37, \\\"achieve\\\": 42, \\\"changes\\\": 301, \\\"continuously\\\": 7, \\\"stored\\\": 49, \\\"anywhere\\\": 44, \\\"nothing\\\": 69, \\\"compare\\\": 30, \\\"actual\\\": 119, \\\"course\\\": 361, \\\"still\\\": 352, \\\"insights\\\": 33, \\\"mid\\\": 115, \\\"trade\\\": 193, \\\"given\\\": 317, \\\"execute\\\": 15, \\\"especially\\\": 91, \\\"evolution\\\": 27, \\\"interval\\\": 3, \\\"execution\\\": 25, \\\"failed\\\": 62, \\\"trades\\\": 66, \\\"rejection\\\": 6, \\\"mainly\\\": 8, \\\"applies\\\": 16, \\\"intervals\\\": 3, \\\"something\\\": 184, \\\"lee\\\": 91, \\\"23\\\": 386, \\\"shanbhogue\\\": 183, \\\"vasant\\\": 293, \\\"barkley\\\": 13, \\\"tom\\\": 189, \\\"lu\\\": 217, \\\"zimin\\\": 339, \\\"huang\\\": 61, \\\"alex\\\": 178, \\\"gibner\\\": 433, \\\"draft\\\": 154, \\\"data\\\": 649, \\\"study\\\": 165, \\\"patterns\\\": 34, \\\"george\\\": 117, \\\"andy\\\": 50, \\\"zipper\\\": 3, \\\"jay\\\": 23, \\\"webb\\\": 9, \\\"afternoon\\\": 205, \\\"california\\\": 329, \\\"power\\\": 1345, \\\"sb\\\": 15, \\\"gives\\\": 49, \\\"water\\\": 41, \\\"resources\\\": 253, \\\"legislative\\\": 6, \\\"authority\\\": 70, \\\"undertake\\\": 5, \\\"short\\\": 241, \\\"purchases\\\": 26, \\\"nd\\\": 135, \\\"legislation\\\": 31, \\\"ab\\\": 50, \\\"cent\\\": 55, \\\"creation\\\": 23, \\\"conservation\\\": 11, \\\"financing\\\": 37, \\\"likely\\\": 121, \\\"amendment\\\": 15, \\\"renegotiation\\\": 17, \\\"prior\\\": 135, \\\"expiration\\\": 28, \\\"bond\\\": 59, \\\"issuance\\\": 15, \\\"powers\\\": 22, \\\"finance\\\": 729, \\\"generation\\\": 136, \\\"capacity\\\": 183, \\\"measures\\\": 45, \\\"negotiations\\\": 22, \\\"bailout\\\": 15, \\\"utilities\\\": 113, \\\"split\\\": 44, \\\"debt\\\": 97, \\\"obligations\\\": 21, \\\"parents\\\": 24, \\\"borrowing\\\": 4, \\\"plans\\\": 137, \\\"create\\\": 153, \\\"risks\\\": 108, \\\"treasury\\\": 28, \\\"socal\\\": 30, \\\"edison\\\": 34, \\\"misses\\\": 1, \\\"payments\\\": 65, \\\"bush\\\": 48, \\\"administration\\\": 105, \\\"opposes\\\": 1, \\\"caps\\\": 62, \\\"supporting\\\": 56, \\\"pg\\\": 36, \\\"guarantee\\\": 101, \\\"issue\\\": 284, \\\"bonds\\\": 43, \\\"rest\\\": 79, \\\"senior\\\": 145, \\\"political\\\": 57, \\\"leader\\\": 44, \\\"explained\\\": 24, \\\"getting\\\": 235, \\\"holding\\\": 51, \\\"eat\\\": 13, \\\"substantial\\\": 32, \\\"owe\\\": 21, \\\"themselves\\\": 29, \\\"solving\\\": 16, \\\"provoking\\\": 1, \\\"widespread\\\": 5, \\\"public\\\": 197, \\\"outrage\\\": 2, \\\"gouging\\\": 1, \\\"taxpayer\\\": 3, \\\"money\\\": 545, \\\"californians\\\": 2, \\\"blame\\\": 17, \\\"puc\\\": 8, \\\"crisis\\\": 53, \\\"davis\\\": 69, \\\"crucial\\\": 14, \\\"stance\\\": 7, \\\"governor\\\": 29, \\\"absorbing\\\": 3, \\\"anything\\\": 176, \\\"billion\\\": 154, \\\"quite\\\": 133, \\\"shock\\\": 6, \\\"seemingly\\\": 3, \\\"healthy\\\": 8, \\\"generating\\\": 55, \\\"branches\\\": 4, \\\"began\\\": 25, \\\"spreading\\\": 2, \\\"word\\\": 103, \\\"bankruptcy\\\": 79, \\\"thus\\\": 45, \\\"both\\\": 474, \\\"sides\\\": 12, \\\"pushed\\\": 4, \\\"toward\\\": 37, \\\"resolution\\\": 30, \\\"federal\\\": 77, \\\"court\\\": 28, \\\"worst\\\": 8, \\\"case\\\": 334, \\\"economy\\\": 60, \\\"suffer\\\": 6, \\\"resulting\\\": 22, \\\"electricity\\\": 300, \\\"increases\\\": 27, \\\"almost\\\": 84, \\\"certain\\\": 114, \\\"mandated\\\": 3, \\\"judge\\\": 40, \\\"sector\\\": 78, \\\"legal\\\": 186, \\\"authorities\\\": 9, \\\"ultimately\\\": 36, \\\"breached\\\": 2, \\\"procedures\\\": 51, \\\"absorb\\\": 7, \\\"amount\\\": 169, \\\"addition\\\": 163, \\\"face\\\": 45, \\\"determined\\\": 25, \\\"condemnation\\\": 3, \\\"enter\\\": 101, \\\"senator\\\": 4, \\\"burton\\\": 2, \\\"strengthen\\\": 8, \\\"those\\\": 337, \\\"dramatically\\\": 49, \\\"explicit\\\": 9, \\\"invoke\\\": 4, \\\"eminent\\\": 4, \\\"plants\\\": 73, \\\"feasibility\\\": 5, \\\"acquiring\\\": 11, \\\"operating\\\": 127, \\\"maintaining\\\": 17, \\\"transmission\\\": 137, \\\"facilities\\\": 70, \\\"owned\\\": 51, \\\"investor\\\": 87, \\\"municipal\\\": 8, \\\"write\\\": 176, \\\"construct\\\": 8, \\\"ledge\\\": 1, \\\"safe\\\": 52, \\\"ground\\\": 30, \\\"question\\\": 187, \\\"tone\\\": 2, \\\"shifted\\\": 4, \\\"macho\\\": 1, \\\"confrontation\\\": 3, \\\"ve\\\": 299, \\\"run\\\": 184, \\\"thing\\\": 133, \\\"noted\\\": 37, \\\"miscalculation\\\": 1, \\\"agreed\\\": 93, \\\"versus\\\": 21, \\\"continuing\\\": 50, \\\"fact\\\": 180, \\\"default\\\": 80, \\\"makes\\\": 119, \\\"trigger\\\": 14, \\\"demanding\\\": 5, \\\"immediate\\\": 98, \\\"accelerated\\\": 7, \\\"payment\\\": 144, \\\"thursday\\\": 407, \\\"215\\\": 138, \\\"million\\\": 272, \\\"exchange\\\": 145, \\\"seizing\\\": 1, \\\"contacts\\\": 49, \\\"reselling\\\": 4, \\\"recoup\\\": 3, \\\"owed\\\": 9, \\\"generators\\\": 42, \\\"said\\\": 371, \\\"expects\\\": 38, \\\"cal\\\": 28, \\\"suspended\\\": 8, \\\"leaving\\\": 51, \\\"hydroelectric\\\": 6, \\\"sources\\\": 126, \\\"ongoing\\\": 22, \\\"wave\\\": 11, \\\"defaults\\\": 5, \\\"severely\\\": 3, \\\"restricted\\\": 28, \\\"ability\\\": 138, \\\"able\\\": 397, \\\"pick\\\": 62, \\\"slack\\\": 3, \\\"least\\\": 128, \\\"risky\\\": 23, \\\"territory\\\": 5, \\\"borrow\\\": 6, \\\"neighborhood\\\": 2, \\\"fund\\\": 107, \\\"expected\\\": 141, \\\"fiscal\\\": 20, \\\"surplus\\\": 6, \\\"loan\\\": 93, \\\"repaid\\\": 2, \\\"revenues\\\": 70, \\\"near\\\": 86, \\\"bankrupt\\\": 5, \\\"freeze\\\": 5, \\\"hikes\\\": 7, \\\"unclear\\\": 7, \\\"borrowed\\\": 1, \\\"terms\\\": 161, \\\"repayment\\\": 5, \\\"doubt\\\": 27, \\\"examined\\\": 6, \\\"carefully\\\": 24, \\\"rating\\\": 33, \\\"agencies\\\": 43, \\\"policies\\\": 38, \\\"reported\\\": 45, \\\"wednesday\\\": 332, \\\"continues\\\": 30, \\\"demonstrate\\\": 13, \\\"involved\\\": 166, \\\"president\\\": 312, \\\"elect\\\": 7, \\\"surprised\\\": 19, \\\"leaders\\\": 27, \\\"essentially\\\": 20, \\\"excessive\\\": 5, \\\"environmental\\\": 48, \\\"regulation\\\": 29, \\\"root\\\": 6, \\\"current\\\": 377, \\\"supply\\\": 149, \\\"shortage\\\": 13, \\\"officials\\\": 62, \\\"appear\\\": 41, \\\"unanimously\\\": 6, \\\"opposed\\\": 28, \\\"considerable\\\": 24, \\\"importance\\\": 50, \\\"source\\\": 92, \\\"close\\\": 126, \\\"economic\\\": 110, \\\"advisor\\\": 69, \\\"concern\\\": 32, \\\"problems\\\": 173, \\\"stop\\\": 103, \\\"shipments\\\": 2, \\\"dry\\\": 4, \\\"causing\\\": 17, \\\"possibly\\\": 53, \\\"dangerous\\\": 8, \\\"disruptions\\\": 1, \\\"residences\\\": 1, \\\"businesses\\\": 128, \\\"prevent\\\": 20, \\\"proposal\\\": 101, \\\"separate\\\": 51, \\\"electric\\\": 133, \\\"solvent\\\": 1, \\\"immediately\\\": 186, \\\"ch\\\": 6, \\\"phase\\\": 122, \\\"issues\\\": 319, \\\"spoke\\\": 120, \\\"san\\\": 95, \\\"conference\\\": 875, \\\"diagnosed\\\": 6, \\\"wih\\\": 3, \\\"slip\\\": 6, \\\"disc\\\": 17, \\\"bed\\\": 29, \\\"mean\\\": 134, \\\"concept\\\": 46, \\\"dabhol\\\": 125, \\\"whereby\\\": 24, \\\"component\\\": 23, \\\"peak\\\": 33, \\\"period\\\": 176, \\\"infirm\\\": 1, \\\"monsoon\\\": 1, \\\"series\\\": 163, \\\"quesions\\\": 1, \\\"reachable\\\": 2, \\\"9870\\\": 1, \\\"needing\\\": 8, \\\"surgery\\\": 5, \\\"hoping\\\": 28, \\\"won\\\": 65, \\\"needed\\\": 143, \\\"wis\\\": 1, \\\"mas\\\": 5, \\\"great\\\": 485, \\\"catch\\\": 35, \\\"discuss\\\": 358, \\\"wit\\\": 9, \\\"soem\\\": 1, \\\"structuring\\\": 66, \\\"25\\\": 448, \\\"rajesh\\\": 9, \\\"sivaraman\\\": 4, \\\"vivek\\\": 4, \\\"kejriwal\\\": 2, \\\"shubh\\\": 4, \\\"shrivastava\\\": 25, \\\"anshuman\\\": 91, \\\"find\\\": 539, \\\"document\\\": 121, \\\"sensitivities\\\": 8, \\\"idea\\\": 141, \\\"thsi\\\": 1, \\\"gone\\\": 42, \\\"necessary\\\": 155, \\\"side\\\": 120, \\\"asap\\\": 66, \\\"focus\\\": 158, \\\"together\\\": 280, \\\"pass\\\": 83, \\\"lets\\\": 18, \\\"discussed\\\": 166, \\\"enclosed\\\": 46, \\\"discusses\\\": 9, \\\"mw\\\": 65, \\\"sorted\\\": 9, \\\"mseb\\\": 235, \\\"put\\\": 277, \\\"tariff\\\": 27, \\\"formula\\\": 42, \\\"obviously\\\": 35, \\\"refinement\\\": 2, \\\"computation\\\": 7, \\\"summer\\\": 440, \\\"steve\\\": 342, \\\"trip\\\": 163, \\\"budget\\\": 79, \\\"convinced\\\": 14, \\\"difficult\\\": 75, \\\"justify\\\": 20, \\\"contiguous\\\": 5, \\\"stay\\\": 121, \\\"effort\\\": 171, \\\"productive\\\": 31, \\\"steven\\\": 175, \\\"leppard\\\": 119, \\\"03\\\": 874, \\\"surbey\\\": 54, \\\"lon\\\": 522, \\\"offering\\\": 71, \\\"presentation\\\": 594, \\\"submission\\\": 35, \\\"extended\\\": 44, \\\"until\\\": 243, \\\"tomorrow\\\": 199, \\\"regard\\\": 59, \\\"speak\\\": 160, \\\"commitments\\\": 35, \\\"whole\\\": 78, \\\"months\\\": 250, \\\"prohibitive\\\": 2, \\\"shorter\\\": 21, \\\"spend\\\": 52, \\\"longer\\\": 140, \\\"situation\\\": 101, \\\"similar\\\": 103, \\\"kirstee\\\": 67, \\\"persuaded\\\": 3, \\\"richard\\\": 211, \\\"pay\\\": 201, \\\"matt\\\": 50, \\\"entirety\\\": 6, \\\"rac\\\": 163, \\\"bills\\\": 46, \\\"ben\\\": 128, \\\"natural\\\": 174, \\\"honestly\\\": 9, \\\"difficulty\\\": 23, \\\"persuading\\\": 1, \\\"g\\\": 352, \\\"worth\\\": 95, \\\"ok\\\": 143, \\\"training\\\": 185, \\\"interviewing\\\": 50, \\\"bjorn\\\": 43, \\\"role\\\": 145, \\\"videoconference\\\": 7, \\\"beforehand\\\": 4, \\\"perhaps\\\": 100, \\\"54\\\": 112, \\\"tied\\\": 20, \\\"finalizing\\\": 18, \\\"rotations\\\": 14, \\\"hr\\\": 123, \\\"apartments\\\": 4, \\\"rentals\\\": 1, \\\"arrangements\\\": 64, \\\"sending\\\": 187, \\\"interviews\\\": 153, \\\"slow\\\": 24, \\\"marshall\\\": 99, \\\"vice\\\": 223, \\\"robert\\\": 132, \\\"walters\\\": 21, \\\"associates\\\": 147, \\\"212\\\": 104, \\\"704\\\": 39, \\\"0596\\\": 19, \\\"4312\\\": 19, \\\"robertwalters\\\": 48, \\\"responding\\\": 34, \\\"asked\\\": 247, \\\"candidates\\\": 115, \\\"36\\\": 129, \\\"zamin\\\": 2, \\\"renshi\\\": 8, \\\"zhang\\\": 19, \\\"bill\\\": 166, \\\"koures\\\": 6, \\\"respectively\\\": 11, \\\"feedback\\\": 341, \\\"either\\\": 226, \\\"negative\\\": 43, \\\"caution\\\": 18, \\\"electronic\\\": 120, \\\"internet\\\": 463, \\\"intercepted\\\": 15, \\\"third\\\": 121, \\\"party\\\": 145, \\\"files\\\": 98, \\\"transmitted\\\": 24, \\\"solely\\\": 34, \\\"whom\\\": 70, \\\"notify\\\": 65, \\\"footnote\\\": 14, \\\"confirms\\\": 14, \\\"swept\\\": 11, \\\"mimesweeper\\\": 11, \\\"presence\\\": 42, \\\"viruses\\\": 21, \\\"european\\\": 130, \\\"replay\\\": 2, \\\"managing\\\": 282, \\\"director\\\": 454, \\\"capital\\\": 227, \\\"june\\\": 265, \\\"held\\\": 148, \\\"special\\\": 242, \\\"based\\\": 504, \\\"pertaining\\\": 24, \\\"multiclient\\\": 2, \\\"borders\\\": 4, \\\"participants\\\": 112, \\\"initial\\\": 93, \\\"results\\\": 291, \\\"framework\\\": 53, \\\"evaluating\\\": 28, \\\"strategies\\\": 75, \\\"pleased\\\": 96, \\\"announce\\\": 51, \\\"availability\\\": 110, \\\"recorded\\\": 12, \\\"focused\\\": 49, \\\"scope\\\": 38, \\\"approach\\\": 150, \\\"underlying\\\": 36, \\\"link\\\": 211, \\\"prospectus\\\": 2, \\\"deliverables\\\": 7, \\\"enrollment\\\": 19, \\\"yet\\\": 204, \\\"enrolled\\\": 10, \\\"urge\\\": 21, \\\"questions\\\": 617, \\\"aspect\\\": 14, \\\"directly\\\": 169, \\\"paris\\\": 37, \\\"42\\\": 110, \\\"callanan\\\": 1, \\\"dcallanan\\\": 1, \\\"reaching\\\": 14, \\\"offerings\\\": 11, \\\"mcs\\\": 4, \\\"eurpow\\\": 1, \\\"relationship\\\": 89, \\\"receive\\\": 406, \\\"notifications\\\": 11, \\\"donotemail\\\": 10, \\\"mailto\\\": 191, \\\"fw\\\": 158, \\\"opportunities\\\": 249, \\\"unexpected\\\": 6, \\\"meetings\\\": 122, \\\"gerry\\\": 27, \\\"october\\\": 170, \\\"gsheble\\\": 10, \\\"iastate\\\": 15, \\\"sheble\\\": 19, \\\"connect\\\": 16, \\\"identify\\\": 81, \\\"convenient\\\": 85, \\\"gerald\\\": 5, \\\"shebl\\\": 5, \\\"professor\\\": 273, \\\"electrical\\\": 23, \\\"complex\\\": 40, \\\"adaptive\\\": 6, \\\"systems\\\": 268, \\\"program\\\": 820, \\\"1115\\\": 5, \\\"coover\\\": 5, \\\"hall\\\": 81, \\\"ames\\\": 6, \\\"iowa\\\": 10, \\\"50011\\\": 5, \\\"515\\\": 12, \\\"294\\\": 10, \\\"3046\\\": 5, \\\"4263\\\": 5, \\\"ee\\\": 28, \\\"real\\\": 475, \\\"austin\\\": 188, \\\"class\\\": 210, \\\"appreciated\\\": 80, \\\"hearing\\\": 183, \\\"fine\\\": 115, \\\"finish\\\": 30, \\\"semester\\\": 24, \\\"colleagues\\\": 114, \\\"strong\\\": 117, \\\"provided\\\": 178, \\\"college\\\": 75, \\\"jim\\\": 201, \\\"numbers\\\": 180, \\\"sharad\\\": 54, \\\"agnihotri\\\": 16, \\\"follow\\\": 250, \\\"earlier\\\": 136, \\\"anjam\\\": 213, \\\"expressed\\\": 65, \\\"bumping\\\": 1, \\\"000\\\": 716, \\\"sign\\\": 101, \\\"bonus\\\": 105, \\\"badly\\\": 6, \\\"talent\\\": 34, \\\"additional\\\": 334, \\\"intervention\\\": 9, \\\"impressed\\\": 38, \\\"paying\\\": 33, \\\"guaranteed\\\": 93, \\\"europe\\\": 187, \\\"ahmad\\\": 70, \\\"kate\\\": 29, \\\"bruges\\\": 4, \\\"direct\\\": 176, \\\"reporting\\\": 124, \\\"35383\\\": 36, \\\"conditions\\\": 65, \\\"blair\\\": 7, \\\"basic\\\": 67, \\\"salary\\\": 52, \\\"allowance\\\": 6, \\\"500\\\": 162, \\\"paid\\\": 130, \\\"cash\\\": 150, \\\"annual\\\": 102, \\\"ol\\\": 17, \\\"mths\\\": 1, \\\"dec\\\": 90, \\\"total\\\": 247, \\\"informed\\\": 60, \\\"floored\\\": 1, \\\"expectations\\\": 66, \\\"between\\\": 342, \\\"57\\\": 159, \\\"60\\\": 101, \\\"k\\\": 209, \\\"plus\\\": 118, \\\"hope\\\": 492, \\\"hesitate\\\": 85, \\\"consultant\\\": 36, \\\"alexmann\\\": 2, \\\"0207\\\": 9, \\\"891\\\": 1, \\\"6671\\\": 1, \\\"905\\\": 4, \\\"1313\\\": 1, \\\"alexander\\\": 15, \\\"mann\\\": 4, \\\"stated\\\": 80, \\\"policy\\\": 154, \\\"rigorously\\\": 3, \\\"enforced\\\": 1, \\\"throughout\\\": 51, \\\"contents\\\": 37, \\\"meet\\\": 409, \\\"requirements\\\": 169, \\\"242\\\": 5, \\\"9000\\\": 2, \\\"contained\\\": 102, \\\"authorised\\\": 23, \\\"reader\\\": 12, \\\"hereby\\\": 13, \\\"notified\\\": 28, \\\"copying\\\": 33, \\\"dissemination\\\": 20, \\\"strictly\\\": 45, \\\"clayton\\\": 95, \\\"communicated\\\": 20, \\\"additions\\\": 23, \\\"modifications\\\": 29, \\\"easily\\\": 65, \\\"usable\\\": 3, \\\"interface\\\": 33, \\\"docs\\\": 12, \\\"includes\\\": 102, \\\"modules\\\": 8, \\\"reports\\\": 189, \\\"tabulation\\\": 3, \\\"commodity\\\": 137, \\\"counterparty\\\": 13, \\\"daily\\\": 141, \\\"description\\\": 85, \\\"graphs\\\": 12, \\\"say\\\": 189, \\\"volume\\\": 82, \\\"cross\\\": 57, \\\"relationships\\\": 38, \\\"arbitrage\\\": 21, \\\"calibrate\\\": 9, \\\"videoconferencing\\\": 10, \\\"picture\\\": 34, \\\"clears\\\": 5, \\\"fusion\\\": 16, \\\"neal\\\": 14, \\\"weinberg\\\": 4, \\\"wincenty\\\": 49, \\\"newsletter\\\": 156, \\\"sponsored\\\": 55, \\\"w\\\": 277, \\\"quinn\\\": 1, \\\"regain\\\": 5, \\\"nt\\\": 26, \\\"space\\\": 87, \\\"wasted\\\": 2, \\\"grip\\\": 2, \\\"spiraling\\\": 1, \\\"disk\\\": 19, \\\"consumption\\\": 28, \\\"\\\\u0001\\\": 703, \\\"enterprise\\\": 79, \\\"storage\\\": 210, \\\"wquinn\\\": 1, \\\"storagecentral\\\": 1, \\\"monitor\\\": 40, \\\"track\\\": 71, \\\"control\\\": 167, \\\"types\\\": 59, \\\"users\\\": 156, \\\"servers\\\": 39, \\\"eval\\\": 1, \\\"copy\\\": 387, \\\"paste\\\": 18, \\\"urls\\\": 3, \\\"break\\\": 87, \\\"lines\\\": 43, \\\"remove\\\": 144, \\\"extra\\\": 71, \\\"spaces\\\": 8, \\\"turned\\\": 30, \\\"jumpy\\\": 1, \\\"frames\\\": 2, \\\"poor\\\": 27, \\\"audio\\\": 47, \\\"quality\\\": 109, \\\"associated\\\": 62, \\\"reviewmeister\\\": 2, \\\"news\\\": 302, \\\"devices\\\": 14, \\\"pictures\\\": 26, \\\"sound\\\": 18, \\\"grabbed\\\": 1, \\\"popcorn\\\": 2, \\\"tested\\\": 19, \\\"eight\\\": 28, \\\"384\\\": 1, \\\"sec\\\": 45, \\\"isdn\\\": 3, \\\"ip\\\": 31, \\\"connections\\\": 11, \\\"category\\\": 27, \\\"appliances\\\": 4, \\\"standalone\\\": 2, \\\"room\\\": 232, \\\"video\\\": 121, \\\"sessions\\\": 49, \\\"partners\\\": 101, \\\"polycom\\\": 2, \\\"viewstation\\\": 3, \\\"mp\\\": 3, \\\"winner\\\": 22, \\\"outstanding\\\": 69, \\\"configure\\\": 8, \\\"pc\\\": 114, \\\"virtual\\\": 30, \\\"collaboration\\\": 34, \\\"vcon\\\": 1, \\\"mc\\\": 11, \\\"800\\\": 89, \\\"hands\\\": 29, \\\"beauty\\\": 7, \\\"conferencing\\\": 15, \\\"corner\\\": 34, \\\"screen\\\": 50, \\\"sony\\\": 2, \\\"evi\\\": 1, \\\"31\\\": 320, \\\"camera\\\": 12, \\\"unidirectional\\\": 1, \\\"microphone\\\": 1, \\\"technica\\\": 1, \\\"mixer\\\": 1, \\\"remote\\\": 30, \\\"allows\\\": 72, \\\"settings\\\": 11, \\\"book\\\": 407, \\\"entries\\\": 14, \\\"transmit\\\": 8, \\\"performance\\\": 285, \\\"dragged\\\": 1, \\\"overhead\\\": 21, \\\"points\\\": 103, \\\"whipped\\\": 1, \\\"guide\\\": 83, \\\"lays\\\": 2, \\\"topology\\\": 3, \\\"bandwidth\\\": 67, \\\"testing\\\": 108, \\\"says\\\": 75, \\\"pilot\\\": 25, \\\"chief\\\": 124, \\\"officer\\\": 87, \\\"love\\\": 89, \\\"slash\\\": 5, \\\"airline\\\": 9, \\\"hotel\\\": 205, \\\"rather\\\": 110, \\\"loaded\\\": 11, \\\"ran\\\": 19, \\\"gigabit\\\": 1, \\\"ethernet\\\": 1, \\\"guess\\\": 40, \\\"bottleneck\\\": 3, \\\"editor\\\": 31, \\\"reviews\\\": 58, \\\"buyer\\\": 10, \\\"guides\\\": 4, \\\"primers\\\": 1, \\\"tos\\\": 12, \\\"oriented\\\": 17, \\\"feature\\\": 33, \\\"stories\\\": 24, \\\"insider\\\": 11, \\\"reach\\\": 110, \\\"nweinber\\\": 1, \\\"nww\\\": 12, \\\"links\\\": 76, \\\"page\\\": 200, \\\"nwfusion\\\": 5, \\\"fuzzy\\\": 3, \\\"subscription\\\": 88, \\\"subscribe\\\": 19, \\\"newsletters\\\": 33, \\\"replying\\\": 11, \\\"editorial\\\": 11, \\\"jeff\\\": 306, \\\"caruso\\\": 5, \\\"jcaruso\\\": 5, \\\"advertising\\\": 91, \\\"jamie\\\": 5, \\\"kalbach\\\": 5, \\\"jkalbach\\\": 5, \\\"idg\\\": 15, \\\"starts\\\": 42, \\\"copyright\\\": 58, \\\"hwjw\\\": 1, \\\"signup\\\": 8, \\\"paypal\\\": 69, \\\"lot\\\": 219, \\\"participation\\\": 183, \\\"participate\\\": 137, \\\"countries\\\": 79, \\\"promo\\\": 6, \\\"pleases\\\": 1, \\\"1658999\\\": 1, \\\"welcome\\\": 148, \\\"vip\\\": 6, \\\"poverty\\\": 5, 